arandr
aria2
autorandr
autotiling
ctop
docker
docker-compose
fd
gcc
git
google-chrome
htop
httpie
insomnia-bin
jdk8-openjdk
jq
jre8-openjdk
kitti3
kitty
kubectl
less
neovim
nvidia-container-toolkit
nvm
rcm
redshift-gtk-git
rsync
selectdefaultapplication-git
telegram-desktop
tmux
tree
unzip
wget
xclip
zip
